{
  "mainMenu": {
    "why": "Почему Кипр",
    "about": "О нас",
    "how": "Как это работает",
    "lookingEmployees": "Я Ищу сотрудников",
    "sign": "Вход"
  },
  "relocateSection": {
    "title": "Ниндзя-хантинг на Кипр",
    "description": "Получай вакансии анонимно. <br/>Твое резюме увидят только по отклику. <br/>Как это работает?",
    "button": "Отправить резюме"
  },
  "workLifeBalanceSection": {
    "title": "Тот самый <br/>work-life <br/>balance",
    "description": "Кипр не только про работу в крутых IT-компаниях - он предоставляет тебе время для занятий собой. </br> </br>Освобождает от стресса, питает энергией. Тот самый баланс, который все так жаждят."
  },
  "benefitsSection": {
    "title": "И другие факторы",
    "climate": {
      "title": "Климат",
      "description": "Климат Кипра считается самым здоровым и умеренным в мире. Здесь практически не встречается серьезных инфекционных заболеваний, что способствует поддержанию хорошего иммунитета человека."
    },
    "cuisine": {
      "title": "Кухня",
      "description": "Кухня Кипра не только вкусная, но и полезная. Средиземноморская диета, отменные винодельни в 15 минутах езды от дома - как в тех самых фильмах."
    },
    "nature": {
      "title": "Природа",
      "description": "Кипр - отличное место где можно восстановить форму после зимнего межсезонья, подготовиться к новым стартам и принять участие в местных соревнованиях."
    },
    "safety": {
      "title": "Безопасность",
      "description": "В глобальном рейтинге самых безопасных стран мира по данным 2019 года, Кипр входит в пятерку лидеров. По рейтингу островов занимает гораздо более высокое место, чем соседние страны."
    },
    "medicine": {
      "title": "Медицина",
      "description": "В целом на Кипре есть все для того, чтобы иметь доступ к качественным медицинским услугам - премиальные страховые программы и государственная программа GESY."
    },
    "education": {
      "title": "Образование",
      "description": "На Кипре дают хорошее образование, с перспективой трудоустройства по всему ЕС. При этом поступить в кипрский вуз легче чем в европейский."
    }
  },
  "feedbackSection": {
    "title": "Заполни заявку</br>и готовься к переезду",
    "description": "У нас только проверенные вакансии от компаний-партнеров.",
    "button": "Заполнить анкету"
  },
  "teamSection": {
    "title": "Кто мы?",
    "description": "Мы прошли весь путь эмиграции сами. И набив <br/>шишек, хотим помочь тебе их избежать."
  },
  "reviewsSection": {
    "title": "Уже живут на Кипре"
  },
  "howItWorksSection": {
    "title": "Ну, и как это работает?",
    "list": {
      "1": "Регистрируешься на сайте и заполняешь резюме через Личный кабинет",
      "2": "С помощью специального алгоритма мы делаем точный мэтч позиций. Именно для твоего опыта!",
      "3": "Получаешь актуальные предложения по работе каждую неделю. Без спама и нерелевантных позиций!",
      "4": "В кратчайшие сроки получаешь оффер и Вуаля! Ты на Кипре!"
    }
  }
}